define({
    // TODO :
    ru: {
        menu: {
            t001: 'Трасса: добавить',
            t002: 'Трасса: исключить',
            t003: 'Трасса: зафиксировать',
            t004: 'Редактировать',
            t005: 'Удалить',
            t006: 'Точка: зафиксировать',
            t007: ''
        },
        popup: {
            content: {
                t001: 'Возможна только поэлементная обработка. Выберите один элемент из списка.',
                t002: '',
                t003: '',
                t004: '',
                t005: '',
                t006: '',
                t007: ''
            },
            title: {
                t001: 'Выбор объекта',
                t002: 'Узел без имени',
                t003: '',
                t004: '',
                t005: '',
                t006: '',
                t007: ''
            }
        }
    }
});
